<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<head>

<meta charset="utf-8">
<meta name="viewport"
	content="width=device-width, shrink-to-fit=no">
<meta name="description" content="">
<meta name="author" content="">
</head>

<body>



	<!-- Page Content -->
	<div class="container">

		<div class="row">

			<!-- Post Content Column -->
			<div class="col-lg-20">

				<!-- Title -->
<!-- 				<h1 class="mt-4"></h1> -->
				<div style="padding:3px;"></div>
				<h2 style="text-align: left; font-size: 16pt; font-weight: bold">개인정보처리방침</h2>
				<hr>

				<!-- Preview Image -->
				<img class="d-block w-100"src="${pageContext.request.contextPath}/resources/img/privacy1.jpg" alt="" >

				<hr>

				<!-- Post Content -->
				<p><b>개인정보보호 안내</b></p>
				<p>	주식회사 Carpool(이하 “회사”)는 회사가 운영하는 인터넷 사이트(www.Carpool.com, 이하 “Carpool”)를 이용하는 이용자님들의 개인정보를 매우</p>
				<p> 중요하게 생각하며 아래와 같은 개인정보처리방침을 가지고 있습니다.개인정보처리방침은 개인정보와 관련한 법령 또는 지침의 변경이 있는 경우 갱신되고, </p>
				<p> 정책의 변화에 따라 달라질 수 있으니 이용자께서는 Carpool 사이트를 방문 시 수시로 확인하여 주시기 바랍니다. </p>
				<br>
				
				<p><b>1. 개인정보의 수집·이용</b></p>
				<p>   가. 회사가 개인정보를 수집하는 목적은 이용자의 신분과 서비스 이용의사를 확인하여 최적화되고 맞춤화된 서비스를 제공하기 위함입니다. 회사는 최초 </p>
				<p>       회원가입 시 서비스의 본질적 기능을 수행하기 위해 반드시 필요한 최소한의 정보만을 수집하고 있으며 회사가 제공하는 서비스 이용에 따른 대금결제,</p>
				<p>       물품배송 및 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.</p>
				<p>   나. 회사는 개인정보를 수집·이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제3자에게 이를 제공하지 않습니다.</p>
				<p>   다. 회사는 다음과 같은 목적으로 개인정보를 수집하여 이용할 수 있습니다. 다만, 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, </p>
				<p>	      전자금융거래법 등 관련법령에 따라 주민등록번호 및 은행계좌번호의 수집·보관이 불가피한 경우나, 휴대폰 소액결제 등 요금정산을 위하여</p>
				<p>       이동전화번호정보의 수집·보관이 불가피한 경우에는 이용자에게 고지하여 해당 정보를 수집할 수 있습니다.</p>
				<br>
				
				<p>	※ 개인정보 보유 및 이용기간: 회원탈퇴 후 파기됩니다. 다만 관계법령에 의해 보존할 경우 그 의무기간 동안 별도 보관되며 불, 편법 행위의 방지 및 </p>
				<p> 대응의 목적으로 60일간 별도 보관됩니다.</p>
				<p> 2) 부가서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서 추가적인 정보가 수집될 수 있습니다.</p>
				<p> 3) 기타서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집, 저장, 조합, 분석될 수 있습니다.</p>
				<p>- IP Address, 방문일시, 서비스 이용 기록 등 이용내역정보: 부정 이용 방지, 비인가 사용 방지, 신규 서비스 개발 및 맞춤서비스 제공 등</p>
				<p> 라. 회사는 이용자의 개인정보를 수집할 경우 법령상 근거가 없는 한 반드시 이용자의 동의를 얻어 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 인종,</p>
				<p> 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.</p>
				<p> 마. 회사는 회원 가입을 만 14세 이상인 경우에 가능하도록 하며 개인정보의 수집 및 이용에 법정대리인의 동의가 필요한 만 14세 미만 아동의 개인정보는 </p>
				<p> 원칙적으로 수집하지 않습니다. 단, 법정대리인의 동의를 얻은 경우에는 만 14세 미만 이용자의 개인정보를 수집 및 이용할 수 있습니다.</p>
				<p> 바. 회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.</p>
				<p> 1) 홈페이지, 서면, 팩스, 전화, 고객센터 문의하기, 이벤트 응모</p>
				<p> 2) 생성정보 수집 툴을 통한 자동 수집</p>
				<p> 사. 회사는 개인정보를 수집함에 있어, 서비스 제공에 필요한 최소한의 개인정보를 ‘필수동의 항목’으로, 그 외 개인정보는 ‘선택동의 항목’으로 구분하여 </p>
				<p> 이에 대해 개별적으로 동의할 수 있는 절차를 마련합니다. 회사는 이용자가 필요한 최소한의 개인정보 이외의 개인정보를 제공하지 아니한다는 이유로 그 서비스의</p>
				<p> 제공을 거부하지 않습니다.</p>
				<br>
				
				<p><b> 2. 개인정보 제3자 제공</b></p>
				<p> 가. 회사는 이용자들의 개인정보를 「개인정보의 수집·이용」에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 동 범위를 초과하여 이용하거나 </p>
				<p> 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
				<p> 1) 이용자들이 사전에 공개 또는 제3자 제공에 동의한 경우</p>
				<p> 2) 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우</p>
				<p> 3) 요금 정산을 위하여 필요한 경우</p>
				<p> 나. 그 밖에 개인정보 제3자 제공이 필요한 경우에는 이용자의 동의를 얻는 등 적법한 절차를 통하여 제3자에게 개인정보를 제공할 수 있습니다. 회사는 </p>
				<p> 이용자들의 거래 이행을 위하여 필요한 경우 이용자의 동의를 얻는 등 적법한 절차를 통하여 아래와 같이 개인정보를 제공할 수 있습니다.</p>
				<p> 이용자는 개인정보의 제3자 제공에 대하여 동의를 하지 않을 수 있고, 언제든지 제3자 제공 동의를 철회할 수 있습니다. 동의를 거부하시는 경우에도 </p>
				<p> 회원가입서비스는 이용하실 수 있으나, 제 3자 제공에 기반한 관련 서비스의 이용/제공이 제한될 수 있습니다. 기타 개인정보 제3자 제공에 대한 변동사항은 공지 </p>
				<p> 및 별도 통지를 할 예정입니다.</p>
				<br>
				
				<p><b> 3. 개인정보의 처리위탁</b></p>
				<p> 가. 회사는 원활하고 향상된 서비스를 위하여 개인정보 처리를 타인에게 위탁할 수 있습니다. 이 경우 회사는 사전에 다음 각 호의 사항 모두를 이용자에게 미리</p>
				<p> 알리고 동의를 받습니다. 다음 각 호의 어느 하나의 사항이 변경되는 경우에도 같습니다.</p>
				<p> 1) 개인정보 처리위탁을 받는 자</p>
				<p> 2) 개인정보 처리위탁을 하는 업무의 내용</p>
				<p> 나. 회사는 정보통신서비스의 제공에 관한 계약을 이행하고 이용자 편의 증진 등을 위하여 필요한 경우 개인정보처리방침에 따라 가항 각 호의 사항을 공개함으로써</p>
				<p> 고지절차와 동의절차를 거치지 아니하고 개인정보 처리를 타인에게 위탁할 수 있습니다.</p>
				<p> 다. 회사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를</p>
				<p> 하고 있습니다. 회사는 위탁 계약 시 수탁자의 개인정보 보호조치 능력을 고려하고, 개인정보의 안전한 관리 및 파기 등 수탁자의 의무 이행 여부를 주기적으로 </p>
				<p> 확인합니다. 또한 위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.</p>
				<hr>
			
</body>

</html>
